export const data = [
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },
  {
    img: "http://127.0.0.1:5500/img/img1.png",
    title: 'Отопление Ташкента на 30 лет переходит в управление французской Veolia',
    text: 'Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...',
    icon: "http://127.0.0.1:5500/img/img2.svg",
    p: "ИА Красная Весна 15:26"
  },


]